Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/tilskudd_til_ulike_kulturtiltak.html.tmx
Source language: nob
Languages: sme

source: Tilskudd til ulike kulturtiltak
sme: Doarjja iešguđet kulturdoaibmabijuide

source: Sametingsrådet har gitt tilskudd på til sammen 193 000 kroner til ulike kulturtiltak.
sme: Sámediggeráđđi lea addán doarjaga oktiibuot 193 000 ruvnno sierra kulturdoaibmabijuide.

source: – Sametinget registrerer at det er flere institusjoner og organisasjoner som ønsker å ha samiske kulturarbeidere og artister med i forskjellige kulturarrangement.
sme: – Sámediggi registrere ahte ollu ásahusat ja organisašuvnnat háliidit oažžut sámi kulturbargiid ja artisttaid mielde iešguđege kulturdoaluide.

source: Dette er en positiv trend, særlig for det samiske kulturfeltet, sier sametingsråd Maja Kristine Jåma (NSR).
sme: Dát lea positiiva treanda, erenoamážit sámi kultursuorgái, dadjá sámediggeráđđi Maja Kristine Jåma (NSR).

source: Sametingsrådet har gitt et tilskudd på 53 000 kroner til Nordlysfestivalen i Tromsø for å vise Elle Sofe Saras danseforestilling .
sme: Sámediggeráđđi lea addán 53 000 ruvnno doarjjan Nordlysfestivalii Romssas, gos áigot čájehit Elle Sofe Sara dánsačájálmasa .

source: Hovedtematikken i forestillingen er naturen og menneskets forhold til natur.
sme: Dánsačájálmasa váldotematihkka lea luondu ja olbmo oktavuohta lundui.

source: Elle Sofe Saras mål med forestillingen er å hedre de som står opp for jorda.
sme: Elle Sofe Sara čájálmasa ulbmilin lea gudnejahttit sin geat rahčet eatnama bealuštemiin.

source: Forestillingen vil også inngå i programmet til Samisk uke i Tromsø.
sme: Čájáhus lea maiddái oassin Romssa Sámi vahku prográmmas.

source: Foreninga Samiske Forfattere/Searvi Sámi Girječálliide har fått et tilskudd på 50 000 kroner i forbindelse med litterære arrangement for å markere samenes nasjonaldag i Trondheim.
sme: Foreninga Samiske Forfattere/Searvi Sámi Girječálliide lea ožžon doarjaga 50 000 ruvnno girjjálašvuođadoaluid oktavuođas čalmmustan dihtii sámi álbmotbeaivvi Troanddimis.

source: Under dette arrangementet er det flere samiske forfattere som skal delta med presentasjon av sine forfatterverk på ulike steder i byen.
sme: Dáidda doaluide servet máŋga sámi girječálli gos čalmmustit iežaset girjjálašvuođa dahkosiid iešguđege báikkiin gávpogis.

source: Deatnogátte Sámiid Searvi har fått bevilget 90 000 kroner for å arrangere ČSV-jubileum i Sirbmá til høsten.
sme: Deatnogátte Sámiid Searvi lea ožžon 90 000 ruvnno ČSV-ávvudeami lágideapmái Sirpmás čakčat.

source: I 2022 er det 50 år siden ČSV ble allment kjent og lansert i Sirbmá som et skriftlig/muntlig uttrykk/symbol.
sme: 2022:s lea gollan 50 jagi das go ČSV šattai viidát dovddusin ja almmuhuvvui Sirpmás čálalaš/njálmmálaš dajaldahkan/symbolan.

source: Med dette arrangementet ønsker de å sette fokus på å feire samehistoriske hendelser og innsats.
sme: Dáid doaluiguin háliidit sii bidjat fokusa ja ávvudit sámehistorjjálaš dáhpáhusaid ja áŋgiruššama.

source: De planlegger blant annet utstilling, jubileumshefte, jubileumsseminar og jubileumskonsert.
sme: Sii plánejit earret eará čájáhusa, ávvogihppaga, ávvoseminára ja ávvokonseartta.

source: – Jeg er glad for at våre ordninger kan støtte opp om slike arrangementer, og med det bidra til å synliggjøre samisk språk, kultur og identitet, sier Jåma.
sme: – Mun lean movtta go min ortnegiiguin lea vejolaš doarjut dán lágan doaluid, ja dieinna lágiin váikkuhit sámi giela, kultuvrra ja identitehta oainnusmahttima, dadjá Jåma.

source: Tilskuddene er gitt fra tilskuddsordningen Kulturtiltak.
sme: Doarjja lea addojuvvon doarjjaortnegis Kulturdoaibmabijut.

source: Tilskuddsordningens mål er å gi gode rammevilkår for samiske kunstproduksjoner og kulturopplevelser.
sme: Doarjjaortnega ulbmilin lea addit buriid rámmaeavttuid sámi dáiddabuvttademiide ja kulturvásáhusaide.

source: For spørsmål eller intervju, kontakt sametingsråd Maja Kristine Jåma (NSR), mob. +47 472 42 366, maja.kristine.jama@samediggi.no
sme: Gažaldagaide vástida ja addá jearahallama sámediggeráđđi Maja Kristine Jåma (NSR), mob. +47 472 42 366, maja.kristine.jama@samediggi.no
